{
    "movieReview": [{
            "id": 1,
            "movieName": "Whisper of the Heart - วันนั้น วันไหน หัวใจบรรเลง",
            "movieLength": 115,
            "director": "Hirakawa Yuichiro",
            "category": "หนังรักโรแมนติก",
            "picture": "https://movie.thaiware.com/upload_misc/movie/2022_12/original/221203120331TqQ.jpg",
            "trailer": "https://www.youtube.com/watch?v=u2QNy_usYuA",
            "review": {
                "review": "Whisper of the Heart - วันนั้น วันไหน หัวใจบรรเลง เป็นหนังที่ดัดแปลงมาจากอนิเมะชื่อเดียวกันของ Ghibli (แต่ภาษาไทยคนละชื่อ โดยฉบับอนิเมะใช้ชื่อว่า วันนั้น...วันไหน หัวใจจะเป็นสีชมพู) ซึ่งหนังเรื่องนี้ไม่เพียงแต่ Remake ใหม่มาเป็นฉบับ Live-action มันยังเป็นทั้งภาคต่อที่จะได้เห็นเรื่องราวการเติบโตของตัวละครด้วย ในแบบฉบับของผู้สร้างเองด้วย คำถามแรก คงมีคนสงสัยแน่ว่าถ้าไม่เคยดูฉบับอนิเมะมาจะดูรู้เรื่องมั้ย คำตอบคือ ดูรู้เรื่อง เพราะถึงแม้จะบอกไปว่ามันเป็นภาคต่อ แต่ตัวหนังก็มีเหตุการณ์ย้อนอดีตในช่วงวัยเด็กที่เป็นอนิเมะมาให้เราดูอยู่บ้าง แต่ถ้าหากจะให้แนะนำ ถ้าตัดสินใจจะดูหนังเรื่องนี้แล้ว ไม่ว่าก่อนหรือหลังก็ต้องไปหาอนิเมะเรื่องนี้ดู และเราดูหนังก่อนดูอนิเมะ เพราะมีอะไรหลายจุดที่มันไม่เหมือนกับในหนัง ทั้งรายละเอียดเล็กน้อย และรายละเอียดหลัก เช่น ความฝันของพระเอกเซอิจิที่เปลี่ยนจากช่างทำไวโอลินกลายเป็นนักดนตรีเชลโล่มืออาชีพ หรืออย่างงานเขียนแรกของนางเอกชิซึคุจากที่ให้ปู่ของเซอิจิอ่านก็กลายเป็นให้เซอิจิอ่านคนแรก อีกทั้งยังมีประเด็นหลายอย่างที่หนังก็ไม่ได้เล่าจากอนิเมะเช่นกัน แต่ในมุมมองของเราก็ผิดหวังในด้านความเป็นหนังหลังดูจบไปแล้วรอบนึง พอได้ดูอนิเมะก็ยิ่งผิดหวังกับหนังเข้าไปใหญ่ ขาดเสน่ห์แบบสุด ๆ",
                "score": {
                    "screenPlay": 4,
                    "playing": 4,
                    "music": 7,
                    "actorSkills": 6,
                    "graphics": 7,
                    "average": 5.6
                }
            }
        },

        {
            "id": 2,
            "movieName": "THE MENU - เมนูสยอง",
            "movieLength": 106,
            "director": "มาร์ก ไมลด",
            "category": "สยองขวัญ",
            "picture": "https://movie.thaiware.com/upload_misc/movie/2022_11/review/249760_221117230721Ym.jpg",
            "trailer": "https://www.youtube.com/watch?v=JWRq7JSGzss",
            "review": {
                "review": "The Menu - เมนูสยอง ถือว่าเป็น Fine Dining ที่หลากรสชาติและเซอร์ไพรส์ไม่ใช่เล่น อร่อยแต่ยังไม่อิ่มเท่าไหร่ แน่นอนว่ายังมีบางจุดที่ชวนสงสัยและไม่เข้าใจอยู่บ้าง แต่นับว่าเชฟรังสรรค์คอร์สนี้ได้อย่างสร้างสรรค์เลยทีเดียว ถือว่าเป็นคอร์สที่น่าลิ้มลองไม่ใช่เล่น",
                "score": {
                    "screenPlay": 7,
                    "playing": 8,
                    "music": 7,
                    "actorSkills": 9,
                    "graphics": 7,
                    "average": 7.6
                }
            }
        },

        {
            "id": 3,
            "movieName": "PREY FOR THE DEVIL - สวดส่งไปลงนรก",
            "movieLength": 93,
            "director": "แดเนียล สแตมม์",
            "category": "สยองขวัญ",
            "picture": "https://movie.thaiware.com/upload_misc/movie/2022_10/review/249760_221027140300W4.png",
            "trailer": "https://youtu.be/Cxfg3W_DpxI",
            "review": {
                "review": "Prey for the Devil - สวดส่งไปนรก มีประเด็นหลายอย่างที่น่าสนใจแต่ไม่สามารถเอาประเด็นเหล่านั้นมาทำให้น่าสนใจจริง ๆ ได้ หรือแม้กระทั่งการไล่ผีต่าง ๆ ก็ยังไม่น่าสนใจเช่นกัน ทั้งยังไม่น่ากลัวอีกต่างหาก กลายเป็นหนังที่เหมือนจะดี แต่ยิ่งหนังดำเนินไปเท่าไหร่ก็ยิ่งแย่ลงเรื่อย ๆ อย่างน่าเสียดาย ",
                "score": {
                    "screenPlay": 3,
                    "playing": 5,
                    "music": 5,
                    "actorSkills": 6,
                    "graphics": 6,
                    "average": 5
                }
            }
        },
        {
            "id": 4,
            "movieName": "HALLOWEEN ENDS - ปิดฉากฮาโลวีน",
            "movieLength": 110,
            "director": "เจมี่ ลี เคอร์ติส",
            "category": "ระทึกขวัญ",
            "picture": "https://movie.thaiware.com/upload_misc/movie/2022_10/review/249760_221017152147EP.jpg",
            "trailer": "https://www.youtube.com/watch?v=4vUPWv9n6Hc",
            "review": {
                "review": "Halloween Ends - ปิดฉากฮาโลวีน ก็ได้เดินทางมาถึงบทสรุปและจุดจบ อันน่าขมขื่น น่าเศร้า น่าผิดหวัง เสียดายที่เปิดไตรภาคต่อมาได้ดีแท้ ๆ ไม่รู้ไปผิดพลาดตรงไหนถึงลงเอยมาแบบนี้ได้ ถึงอย่างไรก็ตามในฐานะแฟนของแฟรนไชส์นี้ ถ้ามี Reboot อีกก็จะติดตาม (แต่คงจะยาก) อย่างที่นักแสดงนำอย่าง Jamie Lee Curtis ได้ให้สัมภาษณ์เอาไว้ว่าคนดูจะรู้สึก โกรธ เมื่อได้ดูหนังเรื่องนี้ ใช่ครับ โกรธมาก ถึงแม้ Jamie Lee Curtis จะหมายถึงเนื้อหาในเรื่องกับการกล่าวโทษเหยื่อ แต่ผมโกรธการปิดตำนานในครั้งนี้สุด ๆ ",
                "score": {
                    "screenPlay": 1,
                    "playing": 0.5,
                    "music": 7,
                    "actorSkills": 2,
                    "graphics": 7,
                    "average": 3.5
                }
            }
        }, {
            "id": 5,
            "movieName": "แอน - FACES OF ANNE",
            "movieLength": 116,
            "director": "คงเดช จาตุรันต์รัศมี, ราสิเกติ์ สุขกาล",
            "category": "ระทึกขวัญ",
            "picture": "https://movie.thaiware.com/upload_misc/movie/2022_10/review/249760_221011155808it.png",
            "trailer": "https://www.youtube.com/watch?v=dCOubUPaCeQ ",
            "review": {
                "review": "นับว่าเป็นหนังไทยกับแนวที่เราไม่ค่อยได้เห็นนัก มันทั้งแปลกใหม่ น่าสนใจ น่าชื่นชม เป็นรสชาติใหม่ที่คอหนังไทยอาจไม่ชิน เชื่อว่ารสชาติอาจแปลกไปบ้าง และถึงแม้บางส่วนอาจจะยังไม่เข้าใจรสชาติที่แท้จริงว่ามันคืออะไรกันแน่ แต่การได้กินอาหารจานนี้ก็นับเป็นประสบการณ์ที่ดีเลยทีเดียว",
                "score": {
                    "screenPlay": 9,
                    "playing": 9,
                    "music": 8,
                    "actorSkills": 7,
                    "graphics": 10,
                    "average": 8.5
                }
            }
        }, {
            "id": 6,
            "movieName": "DON'T LOOK AT THE DEMON - ฝรั่งเซ่นผี",
            "movieLength": 95,
            "director": "Brando Lee",
            "category": "ระทึกขวัญ",
            "picture": "https://movie.thaiware.com/upload_misc/movie/2022_10/review/249760_2210031212474o.jpg",
            "trailer": " https://www.youtube.com/watch?v=9wt_rjUoWmU ",
            "review": {
                "review": "เป็นหนังผีเกรดบี ที่อยู่ในมาตรฐานหนังผีทั่วไป ไม่ได้แย่ถึงขั้นด่ายับ แต่ก็ไม่ได้ดีจนน่าชื่นชม จุดเด่นคงอยู่ที่การหลอกแบบเห็นกันจะ ๆ ใส่มาไม่ยั้ง มันจึงช่วยให้หนังดูเพลินดูสนุกอยู่บ้าง ส่วนทางด้านบทไอเดียดี แต่ช่องโหว่และความไม่จำเป็นก็เยอะ ส่วนด้านการแสดงกับงานภาพก็ธรรมดาไม่ได้มีอะไรน่าจดจำเท่าไหร่",
                "score": {
                    "screenPlay": 5,
                    "playing": 7,
                    "music": 5,
                    "actorSkills": 5,
                    "graphics": 5,
                    "average": 5.4
                }
            }
        }, {
            "id": 7,
            "movieName": "Black Panther: Wakanda Forever - แบล็ค แพนเธอร์",
            "movieLength": 161,
            "director": "Ryan Coogler",
            "category": "แอคชัน, ผจญภัย",
            "picture": "https://movie.thaiware.com/upload_misc/movie/2022_11/review/249760_221112042844qm.jpg",
            "trailer": " https://www.youtube.com/watch?v=AVxX2Or8JmM ",
            "review": {
                "review": "การเสียชีวิตของ Chadwick Boseman ต่างสร้างความเศร้าโศกเสียใจให้แก่แฟนคลับ MCU ไปทั่วโลก และถือเป็นการสั่นคลอนทิศทางของตัวละคร Black Panther อย่างหลีกเลี่ยงไม่ได้ แน่นอนว่าแนวทางในภาค 2 ต้องผิดไปจากที่วางแผนเป็นแน่แท้ และทั้งหมดทั้งมวลนั้นก็ได้ถูกรังสรรค์เรื่องราวออกมาเป็น Black Panther: Wakanda Forever หนังปิด Phase 4 ของ Marvel ในภาคนี้อย่างที่เราได้เห็นกัน และตัวหนังก็เป็นการอุทิศให้แก่ Chadwick Boseman อย่างแท้จริง แต่การขาดเขาไป ทำให้ตัวหนังไร้สเน่ห์ไปเลย",
                "score": {
                    "screenPlay": 5,
                    "playing": 5,
                    "music": 5,
                    "actorSkills": 8,
                    "graphics": 7,
                    "average": 6
                }
            }
        }
    ]


}