[{
        "ID": "01",
        "name": "กำเนิดพระสังข์",
        "poster": "01.png",
        "category": "สำหรับเด็ก กลุ่มอายุ 4-6 ปี",
        "synopsis": "พระนางจันท์เทวีคลอดลูกออกมาเป็นหอยสังข์ จึงถูกขับไล่ออกจากเมืองเพราะนางจันทาพระมเหสีอีกคนใส่ความว่าจะทำให้บ้าน เมืองเกิดกลียุค นางจันท์เทวีเร่ร่อนไปในป่าจนพบตายายผู้ใจดีให้อาศัยด้วย นางจันท์เทวีต้องแปลกใจเมื่อกลับบ้านมาพบว่าบ้านเรือนสะอาดตา มีอาหารวางพร้อม จึงคอยแอบดูจนรู้ว่าลูกน้อยที่อยู่ในสังข์ออกมาช่วยเหลือแม่ ยามยากลำบาก จึงแอบทำลายหอยสังข์ แม่ลูกจึงได้อยู่ร่วมกัน แต่พระสังข์ก็ถูกนางจันทา ปองร้ายไม่สิ้นสุดจนแม่ลูกต้องพรากจากกัน",
        "author": "ตุ๊บปอง",
        "illustrator": "เชษฐ์สุดา มีเงิน"
    },
    {
        "ID": "02",
        "name": "ไก่โต้งตัวเล็กกับ พระอาทิตย์ดวงใหญ่",
        "poster": "02.png",
        "category": "สำหรับเด็ก กลุ่มอายุ 4-6 ปี",
        "synopsis": "หนึ่งในนิทานอาเซียนของไทย ที่สร้างสรรค์ขึ้นมาเป็นคำคล้องจอง เพื่อมุ่งเน้นให้การอ่านเกิดความสนุกสนานยิ่งขึ้น ด้วยรูปแบบของภาษาที่เน้นเสียง และจังหวะของคำ คล้ายภาษาดนตรี คำบางคำจึงเขียนให้ออกเสียงใกล้เคียงกับเสียงพูด เพื่อเพิ่มอรรถรสในการเล่านิทานและอ่านหนังสืออย่างมีชีวิตชีวา นอกจากนี้ยังจะช่วยส่งเสริมการเรียนรู้เรื่องเสียงวรรณยุกต์ได้อีกด้วย",
        "author": "ตุ๊บปอง",
        "illustrator": "เปรมา จาตุกัญญาประทีป"
    },
    {
        "ID": "03",
        "name": "จิ้งจอกจอมยุ",
        "poster": "03.png",
        "category": "สำหรับเด็ก กลุ่มอายุ 4-6 ปี",
        "synopsis": "“การพูดจายุยงส่อเสียด ย่อมนำพาซึ่งความเสื่อม” ณ ป่าใหญ่อันอุดมสมบูรณ์ มีราชสีห์และเสือโคร่งคบหากันเป็นมิตรสหาย จึงชวนกันมาอาศัยอยู่ในถ้ำใหญ่ วันหนึ่งเห็นหมาจิ้งจอกผอมโซล้มลงอยู่ตรงหน้าจึงเกิดความสงสาร ยอมให้อาศัยอยู่ด้วย ครั้นล่าเหยื่อมาได้ก็แบ่งปัน หมาจิ้งจอกได้กินอิ่มพีหมีมันทุกวันไป ด้วยความโลภ หมาจิ้งจอกลืมตัวอยากลองลิ้มชิมเนื้อราชสีห์และเสือโคร่ง จึงใช้เล่ห์เพทุบายยุยงให้สองสหายผิดใจกัน",
        "author": "ตุ๊บปอง",
        "illustrator": "นุชรี พิเดช"
    }, {
        "ID": "04",
        "name": "ดาวลูกไก่",
        "poster": "04.png",
        "category": "สำหรับเด็ก กลุ่มอายุ 4-6 ปี",
        "synopsis": "“ดาวลูกไก่ และจำนวนดาวลูกไก่ที่มี ๗ ดวง ตำนานดาวลูกไก่เป็นเรื่องเล่าที่สอนเรื่องของความกตัญญู เพราะเนื้อหาเป็นเรื่องของแม่ไก่กับลูก ๗ ตัว ที่เสียสละชีวิตโดยการกระโดดเข้ากองไฟ เพื่อให้ตายายผู้เลี้ยงดูแม่ไก่และลูกไก่มา ได้นำไปทำอาหารถวายพระธุดงค์ด้วยกุศลกรรมนี้ จึงทำให้วิญญาณของแม่ไก่และลูกไก่ไปเกิดเป็นกลุ่มดาวฤกษ์ ๗ ดวง ชื่อ “กัตติกา” บนท้องฟ้า",
        "author": "ตุ๊บปอง",
        "illustrator": "พรพจน์ รอดเคราะห์"
    }, {
        "ID": "05",
        "name": "ตาอินกะตานา",
        "poster": "05.png",
        "category": "สำหรับเด็ก กลุ่มอายุ 4-6 ปี",
        "synopsis": "ตาอินกะตานาเป็นเพื่อนรักกัน จะออกหาปลาด้วยกันเป็นประจำทุกวัน จนกระทั่งวันหนึ่งตาอินกะตานาหาปลาได้แค่ตัวเดียว เลยต้องแบ่งกัน แต่ทั้งสองคนก็ทะเลาะกันตกลงกันไม่ได้ จนกระทั่งตาอยู่ผ่านมาเห็น จึงเสนอตัวเข้ามาช่วย โดยตัดแบ่งปลาเป็นสามชิ้น ชิ้นหัว และชิ้นหาง ตาอยู่บอกว่าจะได้เท่าเทียมกันแล้วตาอยู่ก็เอาชิ้นพุงปลาไปกิน ",
        "author": "ตุ๊บปอง",
        "illustrator": "วีระยุทธ เลิศสุดวิชัย"
    }, {
        "ID": "06",
        "name": "เทวดากับชายตัดฟืน",
        "poster": "06.jpg",
        "category": "สำหรับเด็ก กลุ่มอายุ 4-6 ปี",
        "synopsis": "ชายตัดฟืนร้องไห้เสียใจเพราะทำขวานตกน้ำ เทวดาสงสารจึงช่วยงมขวาน และลองใจโดยการงมขวานทองและขวานเงินขึ้นมา ชายตัดฟืนปฏิเสธบอกว่าของตนเป็นเพียงขวานเหล็กธรรมดา",
        "author": "ตุ๊บปอง",
        "illustrator": "เปรมา จาตุกัญญาประทีป"
    }, {
        "ID": "07",
        "name": "พญาลิงผู้ยิ่งใหญ่",
        "poster": "07.png",
        "category": "สำหรับเด็ก กลุ่มอายุ 4-6 ปี",
        "synopsis": "ฝูงลิงติดใจในรสชาติมะม่วงแสนอร่อย จึงเด็ดกินจนหมด แต่เหลือมะม่วงหลงหูหลงตาไปลูกหนึ่ง ราชสีห์จึงได้กินมะม่วงลูกนั้น และเฝ้ารออยู่ใต้ต้น หวังจะได้กินมะม่วงอีก พญาลิงเห็นท่าไม่ดีจึงคิดพาฝูงหนีไปยังอีกฝั่งแม่น้ำ ด้วยการเสียสละตัวเองเป็นสะพานให้ฝูงลิงเหยียบข้ามไป แต่มีลิงเกเรคิดแค้นใจพญาลิง จึงกระโดดเหยียบจนพญาลิงร่วงลงมายังพื้นและสิ้นใจในที่สุด",
        "author": "ตุ๊บปอง",
        "illustrator": "นุชรี พิเดช"
    }, {
        "ID": "08",
        "name": "ยายกะตา",
        "poster": "08.png",
        "category": "สำหรับเด็ก กลุ่มอายุ 4-6 ปี",
        "synopsis": "ยายกะตาปลูกถั่ว ปลูกงาให้หลานเฝ้า หลานไม่เฝ้า กามากินถั่วกินงา เจ็ดเมล็ด เจ็ดทะนาน ยายมายายด่า ตามาตาตีหลานหนีไปหานายพราน ขอให้ช่วยยิงกานายพรานตอบว่า ไม่ใช่กงการของข้า…",
        "author": "ตุ๊บปอง",
        "illustrator": "พรพจน์ รอดเคราะห์"
    }, {
        "ID": "09",
        "name": "หมาป่าโซเซกับ ต้นไม้ศักดิ์สิทธิ์",
        "poster": "09.png",
        "category": "สำหรับเด็ก กลุ่มอายุ 4-6 ปี",
        "synopsis": "หมาป่าพเนจรเดินโซเซจนมาเจอกับต้นไม้ศักดิ์สิทธิ์ จึงขอพรต้นไม้ว่าอยากเป็นวัว ต้นไม้ศักดิ์สิทธิ์ให้พรตามที่หมาป่าขอ แต่เมื่อเป็นวัว กลับถูกชาวบ้านจับไปทำไร่ไถนา มันจึงขอพรต้นไม้ว่าอยากเป็นม้า แต่เมื่อเป็นม้า กลับถูกพระราชาจับไปขี่ มันจึงขอพรต้นไม้ว่าอยากเป็นพระราชา พอหมาป่ากลายร่างเป็นพระราชาก็มีแต่ความสุขสบายจนทำให้เกิดความโลภ สั่งให้ทหารไปตัดต้นไม้ศักดิ์สิทธิ์มาทำเป็นเรือวิเศษ ต้นไม้ศักดิ์สิทธิ์จะจัดการเจ้าหมาป่าจอมโลภอย่างไรดีนะ",
        "author": "ตุ๊บปอง",
        "illustrator": "ชาญศิลป์ กิตติโชติพาณิชย์"
    }, {
        "ID": "10",
        "name": "คาวี หลวิชัย",
        "poster": "10.jpg",
        "category": "สำหรับเด็ก กลุ่มอายุ 7-12 ปี",
        "synopsis": "ลูกเสือซาบซึ้งบุญคุณที่แม่โคให้ตนดื่มน้ำนมยามหิวโหย จึงตั้งสัจจะว่าจะดูแลแม่โคและรักลูกโคเหมือนน้องแท้ๆ แต่แม่เสือกลับฆ่าแม่โคและจะกินโคน้อยลูกเสือจำเป็นต้องจำใจปลิดชีพแม่เสือ ต่อมาลูกเสือและโคน้อยเดินทางมาพบพระฤาษีที่เห็นใจทั้งสอง จึงชุบให้เป็นมนุษย์นาม หลวิชัยและคาวี เมื่อร่ำเรียนวิชาจนกล้าแกร่งก็ออกเดินทางเพื่อใช้ความรู้ช่วยเหลือผู้คน คาวีเดินทางมาพบเมืองร้าง ได้ฆ่าอินทรีย์ยักษ์และครองคู่กับนางจันท์สุดา แต่ยังมีเหตุให้พลัดพรากกับชายาและเกือบสิ้นชีพเพราะหลงเชื่อใจผู้อื่น หลวีชัยมาช่วยไว้ได้ทันจนในที่สุดเหตุร้ายก็คลี่คลาย",
        "author": "อุทุมพร เพ็งอุดม",
        "illustrator": "โกศล ทองด้วง"
    }
]